/* キャンセル */
"cancel" = "キャンセル";

/* レンズ交換 */
"change_lens" = "レンズ交換";

/* 閉じる */
"close" = "閉じる";

/* この写真を削除する */
"delete_photo" = "この写真を削除する";

/* エラー */
"error" = "エラー";

/* カメラ情報 */
"exif_info" = "カメラ情報";

/* 魚眼レンズ */
"lens_fisheye" = "魚眼レンズ";

/* 普通 */
"lens_normal" = "普通";

/* ワイド */
"lens_wide" = "ワイド";

/* 写真が保存されていません */
"photo_hasnt_been_saved" = "写真が保存されていません";

/* 詳細情報 */
"photo_info" = "詳細情報";

/* メールに記載されたURLをクリックして、手続きを行ってください。 */
"register_click_the_link" = "メールに記載されたURLをクリックして、ログインしてください。";

/* メールアドレスを正しく入力してください */
"register_error_email_format" = "メールアドレスを正しく入力してください";

/* メールアドレスを入力してください */
"register_error_email_require" = "メールアドレスを入力してください";

/* パスワードを入力してください */
"register_error_password_require" = "パスワードを入力してください";

/* ニックネームを入力してください */
"register_error_username_require" = "ニックネームを入力してください";

/* 登録確認メールを送信しました。 */
"register_sent_email" = "登録確認メールを送信しました。";

/* 写真を追加 */
"start_camera" = "写真を追加";

/* 友達まで */
"status_friends" = "友達まで";

/* 会員まで */
"status_members" = "会員まで";

/* 非公開 */
"status_private" = "非公開";

/* @公開
   公開 */
"status_public" = "公開";

/* はい */
"stop_camera" = "はい";

/* カメラを閉じますか？ */
"stop_camera_confirm" = "カメラを閉じますか？";

/* タグ */
"tags" = "タグ";

/* 撮影月日 */
"taken_date" = "撮影月日";

/* 追加月日 */
"uploaded_date" = "追加月日";

"request_pending" = "友達申請";

"request_ignored" = "保存";

"request_facebook" = "Facebookの知り合い";

"Pull down to refresh..." = "下にドラッグして更新";

"Release to refresh..." = "指を離して更新";

"Loading..." = "読み込み中";

"Last Updated: %@" = "最終更新：%@";

"privacy_setting" = "公開設定";

"and" = "と";

"subfix" = "さん";

"guest" = "ゲスト";

"notify_commented" = "%@が、あなたの写真にコメントしました。";

"notify_like_photo" = "%@が、あなたの写真を「いいね！」と評価しました。";

"notify_like_comment" = "%@が、あなたのコメントを「いいね！」と評価しました：%@";

"unfollow" = "お気に入りから外す";

"follow" = "お気に入りに追加";

"gender" = "性別";

"current_residence" = "現住所";

"hometown" = "出身地";

"age" = "年齢";

"birthdate" = "誕生日";

"bloodtype" = "血液型";

"occupation" = "職業";

"hobby" = "趣味";

"introduction" = "自己紹介";

"male" = "男性";

"female" = "女性";

"back" = "戻る";

"has_uploaded_x_photos" = "写真を%d枚追加しました";

"friend_setting" = "友達設定";

"change_profile_pic" = "プロフィール写真";

"remove_profile_pic" = "削除する";

"select_profile_pic" = "写真を選択する";

"my_profile" = "自分のプロフィール";

"error_login_fail" = "ログイン出来ませんでした。メールアドレスとパスワードを確認して下さい。";

"error_no_twitter" = "Please add one Twitter account in Setting";

"no_title" = "タイトルなし";

"feature_not_available" = "この機能は次のバージョンでリリースします。";

"saved_photo" = "カメラロールに保存しました。";

"cannot_save_photo" = "写真保存ができない";

"uploading" = "アップロード中 :)";

"cannot_upload" = "写真アップロード失敗";

"retry_upload" = "再度アップロード";

"nationality" = "国籍";

"apns_new_vote" = "%@さんが、あなたの写真を「いいね！」と評価しました。";

"apns_new_vote_guest" = "ゲストさんが、あなたの写真を「いいね！」と評価しました。";

"apns_new_comment_vote" = "%@さんが、あなたのコメントを「いいね！」と評価しました：%@";

"apns_new_comment_vote_guest" = "ゲストさんが、あなたのコメントを「いいね！」と評価しました：%@";

"apns_new_comment" = "%@さんが、あなたの写真にコメントしました：%@";

"apns_user_tag_in_photo" = "%@さんがあなたを写真にタグしました。";

"apns_user_tag_in_comment" = "%@さんがあたなをコメントにタグしました：%@";

"apns_user_follow" = "あなたが%@さんにフォローされています。";
